{
  "reviews" : [
  {
    "id": 1,
    "name": "Inna Bogdan",
    "image": "/images/Inngirea.jpg",
    "comment": "Рада, что познакомилась с IBWorkout! Я занимаюсь прямо с телефона с личным тренером тогда, когда мне удобно. Просто укладываю ребенка — и сразу готова включиться в тренировку: с залом такое невозможно.",
    "instaLink": "/clients/olea.jpg"
  },
  {
    "id": 2,
    "name": "Olga Pirvu",
    "image": "/images/olea.jpg",
    "comment": " Всем доброго дня! Хочу написать отзыв. Нет, скорее благодарность Иннe Богдан. Я отношусь к тем людям, которые начинают худеть или приводить себя в физическую форму «с понедельника». В результате, не трудно догадаться, что я так и не начала ничего до того самого момента, пока не пошла на индивидуальные занятия к Inne. Профессионализм, действительно индивидуальный подход, (да еще и человек замечательный!) сделали буквально чудо! Изменилось мое отношение к спорту, появилось желание тренироваться! Я похудела, подтянулась и чувствую себя другим человеком! БОЛЬШОЕ ТЕБЕ ЧЕЛОВЕЧЕСКОЕ СПАСИБО!",
    "instaLink": "/clients/olea.jpg"
  },
  {
    "id": 3,
    "name": "Some Client",
    "image": "/images/mainphone.jpg",
    "comment": "Здравствуйте!  Тренировался у Инны Богдан  в ноябре 2013 года. Основной проблемой было сильное напряжение в спине и шее при выполнении упражнений. Александр очень квалифицированно разобрался в моей проблеме и по итогом тренировок моя проблема была решена! За что огромное ей спасибо! ",
    "instaLink": "/clients/olea.jpg"
  },

  {
    "id": 4,
    "name": "Vitalie Melnic",
    "image": "/images/portfolio.jpg",
    "comment": "Занимаюсь второй месяц, очень довольна. Результат от занятий почувствовала после первых двух занятий.   Пришла к Саше с проблемой спины, шеи, лишнего веса, общего пониженного тонуса мышц и постоянной усталости. Проблема шеи, общей усталости ушла уже на первой неделе. Бонусом стало отличное настроение! Над всеми остальными проблемами работаем. Чувствую себя намного лучше, чем 1,5 месяца назад. На тренировки хожу с удовольствием. Если бы я не ленилась и следовала всем рекомендациям, то результаты были бы еще лучше, чем есть )"
  }
]
}

 